{
  "book_id": 175,
  "book_title": "12가지인생의법칙",
  "metadata": {
    "total_pages": 834,
    "main_start_page": 35,
    "main_end_page": 680,
    "chapter_count": 12
  },
  "text_content": {
    "chapters": [
      {
        "order_index": 0,
        "chapter_number": 1,
        "title": "어깨를펴고똑바로서라",
        "start_page": 35,
        "end_page": 86,
        "pages": [
          {
            "page_number": 35,
            "text": "Chart Title: 엄깨를 보고 독바로 사람Chart Type: bar밥엄리를 보고 독바로 사람item_0111 바닷가재와 영역 く 바닷가재를 먹어 본 적이 없는 사람은 바닷가재에 별로 관심이 없을 것이다.2 하지만 바닷가재는 특유의 향긋한 맛만큼이나 연구해 볼 만한 가치가 있는 흥미로운 갑각류 동물이다. 바닷가재는 신경 구조가 단순하고 뇌 내 신경 세포인 뉴런이 커서 신경계를 쉽게 관찰할 수 있다. 이런 특징 덕분에 과학자들은 바닷가재의 신경 회로를 정확히 그려 낼 수 있었다. 그 결과 인간을 포함해 더 복잡한동물들의 뇌와 행동, 구조와 기능을 파악하는 데 도움이 되었다. 바닷가재는 생각보다 인간과 공통점이 많다. 법칙 1 어깨를 펴고 똑바로 서라 34"
          },
          {
            "page_number": 36,
            "text": "바닷가재는 바다 깊은 곳에 서식한다. 바닷가재 본거지 위에서 다른 바다 생물들의 학살과 죽음이 끝없이 이어지고, 그런 혼돈의 부산물이 바닥에 떨어져 내린다. 바닷가재는 자기 영역 안에서 먹잇감을 사냥하고, 먹을 만한 부스러기를 찾아 주변을 뒤적거린다. 바닷가재는 안전하게 지낼수 있는 곳, 수렵과 채집을 편하게 할 수 있는 곳을 원한다. 바닷가재에게도 인간만큼이나 안락한 보금자리가 필요한 것이다. 그런데 이것이 문제다. 안전한 보금자리는 적고 그런 곳을 원하는 바닷가재는 많기 때문이다. 만약 바다 밑바닥에 사는 바닷가재 두 마리가 같은 시각에 같은 영역을 차지하고 같은 곳에서 살겠다고 하면 어떤 일이벌어질까? 또 바닷가재 수백 마리가 가족을 먹여 살리겠다고 좁은 곳에서얼마 안 되는 부스러기를 두고 다퉈야 한다면 어떻게 될까? 바닷가재뿐만 아니라 모든 피조물이 이런 문제에 부닥친다. 봄에 북쪽으로 날아오는 작은 새들도 치열하게 영역 다툼을 벌인다. 새들의 노랫소리는 아름답고 평화롭게 들리지만, 사실은 '이 영역의 주인은 나'라는 것을 사방에 알리는 위협의 함성이다. 맑고 고운 소리로 자신의 주권을 강력히 주장하는 작은 전사인 것이다. 굴뚝새를 예로 들어 보자. 갈색 깃털과 재빠른 움직임이 특징인 굴뚝새는 북아메리카에서 흔히 볼 수 있는 새다. 주로 곤충을 잡아먹고, 몸집은 강주헌 35"
          },
          {
            "page_number": 37,
            "text": "주먹만 하지만 무척 활동적이다. 굴뚝새는 비바람을 피할 수 있는 안전한곳에 둥지를 짓는다. 가까이에서 먹이를 구할 수 있고 짝을 찾기 쉬운 곳이라면 최상급이다. 그런 곳을 발견하면 경쟁자들에게 자기 영역에 얼씬도 하지 말라며 죽기 살기로 덤벼든다. 조류와 영역 열한 살 무렵 나는 아버지와 함께 굴뚝새 가족을 위해서 새집을 만들었다. 18세기 초 포장마차와 비슷한 모양이었는데, 앞쪽으로 동전 크기만한 입구를 만들어 놓았다. 작은 굴뚝새에게는 더할 나위 없이 좋은 보금자리였지만, 몸집이 큰 새에게는 불편한 집이었다. 우리 이웃집에는 낡은고무장화로 만든 새집이 있었다. 그것도 거의 비슷한 시기에 내가 만들어나무에 걸어 둔 것이었다. 그 새집은 굴뚝새보다 몸집이 두세 배나 큰 개똥지빠귀가 너끈히 드나들 수 있을 만큼 입구가 넓었다. 우리 이웃은 그새집에 새가 찾아오기를 손꼽아 기다렸다. く 굴뚝새는 우리가 달아 둔 새집을 금세 찾아내 보금자리로 삼았다. 덕분에 이른 봄부터 굴뚝새의 아름다운 노랫소리를 들을 수 있었다. 그런데포장마차 보금자리를 차지하자마자 앙증맞은 일을 벌이기 시작했다. 이웃집 고무장화 새집으로 작은 나뭇가지를 물어 나르기 시작한 것이다. 결 법칙 1 어깨를 펴고 똑바로 서라 36"
          },
          {
            "page_number": 38,
            "text": "국 고무장화 구멍을 나뭇가지로 빽빽하게 막아 버려 어떤 새도 들어갈 수없게 되었다. 우리 이웃은 굴뚝새의 반칙을 좋아하지 않았지만, 달리 막을 방법이 없었다. 아버지는 \"우리가 저 새집 나뭇가지를 다 치워도 굴뚝새가 다시 막아 버릴 거다\"라고 말했다. 굴뚝새는 작고 귀여운 모습과 달리 무자비한 폭군이었다. 그 전해 겨울 나는 스키를 배운 후 처음으로 언덕 활강에 도전했다가다리가 부러지는 중상을 당했다. 불행 중 다행으로 어리숙한 학생들을 위해 들어 놓은 학교 상해 보험 덕분에 상당한 보험금을 받았다. 그 돈으로당시 최첨단 제품이던 카세트 녹음기를 샀다. 아버지는 내게 뒷마당에 앉아 굴뚝새 노랫소리를 녹음했다가 틀면 재미있는 광경을 보게 될 거라고말했다. 나는 화창한 봄날의 햇볕을 받으며 우렁차게 자기 영역을 알리는굴뚝새 노랫소리를 몇 분 동안 녹음했다. 그러고 나서 녹음된 소리를 재생하자 굴뚝새는 녹음기 근처를 빠르게 오락가락하더니 나와 녹음기를폭격기처럼 공격하기 시작했다. 참새의 3분의 1에 불과한 작은 몸집이지만 기세만큼은 독수리나 다를 바 없었다. 굳이 녹음기를 틀지 않아도 굴뚝새의 그런 행동은 자주 목격됐다. 자기 집 근처 나무에 앉아 쉬는 새가보이면 여지없이 폭격기처럼 공격했다. 몸집이 더 큰 새들에게도 겁 없이달려들었다. 강주헌 37"
          },
          {
            "page_number": 39,
            "text": "굴뚝새와 바닷가재는 전혀 다르다. 바닷가재는 날지도 않고 나무에 앉아 노래하지도 않는다. 깃털로 덮인 굴뚝새에게는 딱딱한 껍데기가 없다.물속에서는 숨을 쉬지 못하고, 버터구이가 되지도 않는다. 하지만 굴뚝새와 바닷가재에게 중요한 공통점이 하나 있다. 다른 많은 동물처럼 지위와영역에 집착한다는 점이다. 노르웨이의 저명한 동물학자이자 비교 심리학자인 토를레이프 셸데루프 에베는 1921년 농장에서 어슬렁거리는 흔한닭들의 세계에도 '모이를 쪼아 먹는 순서'가 있다는 것을 발견했다.3 닭들의 세계에서 서열은 생존이 걸린 문제다. 먹을 것이 부족한 경우에는 더욱 그렇다. 아침마다 마당에 흩뿌려진 모이를 먼저 쪼아 먹을 권리를 가진 닭은 대장 닭이다. 그다음 이인자 무리나 권력 주변을 맴도는 최측근 닭들이 남은 모이를 먹는다. 그 후 세 번째 서열에 속한 닭들에게 차례가 온다. 이런 식으로 최하층을 차지하는 닭들, 깃털이 듬성듬성 빠져후줄근하게 보이는 닭들까지 순서가 내려온다. く 도시 외곽에 거주하는 사람들처럼 닭들도 공동생활을 한다. 굴뚝새는공동생활을 하지 않지만 이런 새들의 세계에도 서열은 있다. 이 서열은더 넓고 더 좋은 영역을 차지하기 위한 다툼에서 드러난다. 가장 영리하고, 힘세고, 건강하고, 운이 좋은 새가 최고의 자리를 차지하고 그 영역을지킨다. 그런 자리를 차지한 새는 최고의 짝을 만나 건강한 새끼들을 낳 법칙 1 어깨를 펴고 똑바로 서라 38"
          },
          {
            "page_number": 40,
            "text": "을 가능성이 크다. 물론 그 새끼들 역시 더 많이 살아남아 번성할 확률이높다. 비바람과 포식자로부터 안전하고 풍부한 식량에 쉽게 접근할 수 있는 영역을 차지하면 생존에 대한 스트레스도 적다. 이런 이유에서도 영역은 중요하다. 영역권과 사회적 지위는 밀접한 관계가 있다. 영역은 간혹삶과 죽음의 문제가 되기도 한다. 전염성 조류 감염증이 계급화한 새들의 세계를 덮치면, 최하층에 속한힘없고 스트레스를 받는 새들이 병들어 죽을 가능성이 가장 크다.4 인간세계에 전염병이 돌 때도 마찬가지다. 빈곤층이 가장 먼저 위험에 노출되고 사망할 확률도 높다. 가난한 사람들은 암, 당뇨, 심장 질환 같은 비전염성 질병에도 취약하다. 부자는 가벼운 감기로 끝나지만, 빈곤층 노동자는 폐렴으로 죽는다. 영역이 중요하지만 좋은 영역은 항상 부족하다. 그래서 좋은 영역을 찾아야 하는 동물의 세계에서 충돌은 피할 수 없는 문제다. 충돌은 또 다른문제로 이어진다. 패한 쪽에서 감당하기 어려운 비용을 유발하지 않으면서 승패가 결정되어야 한다는 점이다. 이 점이 특히 중요하다. 예컨대 두마리의 새가 좋은 영역을 차지하려고 옥신각신한다고 해 보자. 둘의 다툼은 목숨을 건 싸움으로 발전할 수 있다. 이런 상황에서는 대체로 몸집이큰 새가 승리하지만, 승자도 몸싸움 과정에서 치명적인 상처를 입을 수 강주헌 39"
          },
          {
            "page_number": 41,
            "text": "있다. 그러면 싸움 구경을 하던 제3의 새가 잽싸게 끼어들어 상처를 입고약해진 승리자를 손쉽게 제압한 뒤 그 자리를 차지할 수도 있다. 목숨을걸고 싸운 새들이 이런 결과를 바라지는 않을 것이다. 바닷가재들의 영역 다툼 수만 년 동안 같은 공간에서 다른 동물들과 공존할 수밖에 없던 동물들은피해 위험을 최소화하면서 지배권을 확립하기 위한 수법을 터득해 왔다.예컨대 서열 싸움에서 패한 늑대는 등을 바닥에 대고 누워 승리자에게 목을 드러낸다. 이때 승리한 늑대는 아무 행동도 하지 않고 패자를 무시한다. 승리자가 된 늑대도 사냥하려면 협력자가 필요하기에 서열 싸움에서패배한 적이라도 협력자로 받아들여야 한다. く 이런 행동은 생명체 세계에서는 흔한 현상이다. 턱수염도마뱀들은 사회성이 뛰어나 서로 앞발을 흔들며 평화롭게 지내고 싶은 마음을 표현한다. 돌고래는 사냥하는 동안이나 흥분 상태가 지속되는 동안에는 특별한음파를 내보내 경고함으로써 혹시 모를 충돌 가능성을 억제한다. 바다 밑바닥을 헤집고 다니는 바닷가재도 예외는 아니다.5 바닷가재 수십 마리를 잡아 한곳에 모아 놓으면 바닷가재가 서열을 결정하는 의식과기법을 관찰할 수 있다. 바닷가재는 먼저 새로운 지역을 탐색한다. 세세 법칙 1 어깨를 펴고 똑바로 서라 40"
          },
          {
            "page_number": 42,
            "text": "한 지형을 파악해 피신처로 가장 적합한 곳을 찾아내기 위한 과정이다.이런 식으로 바닷가재는 새로운 지역에 대해 많은 것을 학습하고 머릿속에 기억해 둔다. 보금자리 주변에서 서성대는 바닷가재를 자극하면 재빨리 보금자리로 돌아가 숨는다. 보금자리에서 멀리 떨어진 바닷가재를 자극하면 어떻게 될까? 가장 가까이 있는 피신처로 달아난다. 그 피신처는과거에 확인하고 기억해 둔 곳이다. 바닷가재에게는 천적과 자연의 여러 위협으로부터 안전하게 휴식할 수있는 은신처가 필요하다. 게다가 바닷가재는 성장하기 위해 탈각 과정을거쳐야만 한다. 즉 단단한 껍데기를 벗어야 한다는 뜻이다. 새로운 껍데기가 만들어지는 동안 바닷가재의 부드러운 몸이 외부 환경에 아무런 보호 장치 없이 노출된다. 이때 바위 밑 틈새는 바닷가재에게 훌륭한 보금자리가 된다. 벗은 껍데기와 폐기물로 입구를 막을 수 있는 곳이라면 더할 나위 없이 좋다. 새로운 껍데기가 만들어질 때까지 바닷가재가 아늑하게 지낼 수 있기 때문이다. 하지만 어느 지역이든 최상급 보금자리는 극소수에 불과하다. 매우 드문 만큼 가치가 크다. 다른 모든 바닷가재도 그런 곳을 찾아 헤매기 때문이다. 좋은 은신처를 찾아 탐험하는 바닷가재들은 결국 서로 마주친다. 학자들은 외톨이로 자란 바닷가재도 다른 바닷가재와 마주쳤을 때 어떻게 행 강주헌 41"
          },
          {
            "page_number": 43,
            "text": "동해야 하는지를 본능적으로 알고 있다는 것을 발견했다.6 방어와 공격을위한 복잡한 행동이 바닷가재의 신경계에 심겨 있다는 뜻이다. 바닷가재들은 권투 선수처럼 상대방 주변을 빙빙 돌기 시작한다. 집게발을 크게벌려 앞뒤로 흔들면서 상대방 동태를 살핀다. 그러면서 눈 밑에 있는 분출 기관을 통해 상대에게 특별한 액체를 뿌린다. 그 액체에는 자신의 몸집과 성별, 건강과 감정을 상대에게 전달하는 화학 물질이 들어 있다. 때때로 바닷가재는 상대방 집게발이 자기 것보다 훨씬 크면 싸우지 않고 물러서기도 한다. 분출된 액체의 화학 물질 정보도 작고 약한 바닷가재를 물러서게 만든다. 압도적인 힘의 차이로 큰 충돌 없이 분쟁이 마무리되는 경우는 비교적 평화로운 1단계 분쟁이다.7 하지만 몸집과 능력이엇비슷하거나 분출된 액체에 충분한 정보가 담겨 있지 않으면 2단계 분쟁으로 넘어간다. 한 녀석이 더듬이를 미친 듯이 휘젓고 집게발을 아래로접으며 다가서면 상대는 잠시 뒤로 물러선다. 하지만 곧바로 앞으로 나아가며 반격을 시도하면 이번에는 선공을 날린 녀석이 뒤로 물러선다. 이런실랑이를 서너 차례 반복하다가 둘 중 더 겁 많은 녀석이 꼬리를 획 돌려뒷걸음질로 자리를 뜬다. 도망친 녀석은 좀 더 약한 상대를 만나기를 바라며 다른 곳에서 행운을 시험한다. 만약 어느 쪽도 물러서지 않고 팽팽 く 법칙 1 어깨를 펴고 똑바로 서라 42"
          },
          {
            "page_number": 44,
            "text": "하게 대치할 경우 3단계 분쟁으로 넘어간다. 이번엔 진짜 전투가 벌어진다. 3단계 분쟁에서는 바닷가재들이 격분하여 포악하게 상대를 향해 진격한다. 집게발을 쭉 뻗고 전투를 시작하면서 상대를 뒤집으려고 시도한다.뒤집힌 바닷가재는 자칫하면 치명적인 타격을 입을 수 있다는 생각에 대체로 싸움을 포기하고 전쟁터를 떠난다. 어느 쪽도 상대를 뒤집지 못하거나 뒤집힌 녀석이 싸움을 포기하지 않으면, 바닷가재의 충돌은 4단계 분쟁으로 넘어간다. 이 단계는 무척 위험하므로 함부로 시작할 만한 단계가아니다. 적어도 한 녀석은, 어쩌면 두 녀석 모두 치명적인 상처를 입을 가능성이 크다. 두 바닷가재는 빠른 속도로 서로에게 접근한다. 집게발을크게 벌리고 상대 다리나 더듬이 혹은 눈자루같이 튀어나온 부분이나 약한 부분을 움켜잡으려 한다. 상대방을 움켜잡는 데 성공하면 잽싸게 뒤로물러서며 집게발로 그 기관을 뜯어내려 한다. 분쟁이 이 단계에 이르면승자와 패자가 명확히 갈린다. 패자는 거의 살아남을 수 없다. 특히 패자가 승자 영역에서 빠져나오지 못하면 처절한 응징을 당하고 만다. 싸움에서 패배한 바닷가재는 더 싸우려 들지 않는다. 싸우는 동안 보여준 패기 넘치는 공격성은 사라지고, 다른 적은 물론 예전에 이겨 본 적하고도 싸우려 하지 않는다. 패배한 경쟁자는 자신감을 완전히 잃는다. 그 강주헌 43"
          },
          {
            "page_number": 45,
            "text": "런 상태가 며칠씩 지속되기도 한다. 특히 영역을 지배하던 바닷가재가 패배하면 그 바닷가재의 뇌 구조는 완전히 해체되어 약자에 적합한 새로운뇌가 만들어진다.8 영역 지배자 시절의 뇌는 약자로 전락한 후의 상황을감당할 수 없다. 따라서 실질적으로 완전한 해체와 재형성 과정을 거쳐야한다. 사랑을 잃거나 직장 혹은 사업에서 큰 실패를 겪은 후 고통스러운변화를 경험한 사람이라면, 영역의 지배자에서 패배자로 추락한 바닷가재의 상황을 이해할 수 있을 것이다. 패배와 승리의 신경 화학 く 뇌 화학(brain chemistry), 즉 신경 화학적 관점에서 패배한 바닷가재와 승리한 바닷가재는 크게 다르다. 이런 차이는 승리와 패배를 받아들이는 자세에서도 나타난다. 바닷가재가 자신만만한 모습인가 아니면 위축된 모습인가는 신경 세포의 교감을 조절하는 두 화학 물질인 세로토닌과 옥토파민 비율에 따라 결정된다. 승리하면 세로토닌 비율이 높아지고, 패배하면 옥토파민 비율이 높아진다. 세로토닌 수치가 높고 옥토파민 수치가 낮은 바닷가재는 자신감 넘치는 모습으로 으스대며 걷는다. 도전을 받아도 움츠리거나 물러서지 않는다. 실제로 세로토닌은 바닷가재의 몸을 유연하게 만든다. 유연한 바닷가 법칙 1 어깨를 펴고 똑바로 서라 44"
          },
          {
            "page_number": 46,
            "text": "재는 부속 기관들을 쭉 뻗어 더 크고 무섭게 보일 수 있다. 방금 싸움에패한 바닷가재에게 세로토닌을 주입하면 팔다리를 쭉 뻗으며 다시 승자에게 덤벼들어 예전보다 더 오래, 더 치열하게 싸운다.9 우울증 환자에게처방되는 약물인 선택적 세로토닌 재흡수 억제제(selective serotoninreuptake inhibitor)도 거의 똑같은 화학적 효과를 일으킨다. 대표적인 우울증 치료제 프로작이 바닷가재의 행동을 활성화하는 데에도 효과를 발휘했다.10 생명의 진화적 연관성을 보여 주는 놀라운 실험 결과다. 세로토닌 수치가 높고 옥토파민 수치가 낮다는 것은 승리한 바닷가재의 특징이다. 반대로 세로토닌 수치가 낮고 옥토파민 수치가 높은 바닷가재는 후줄근하고 무기력하고 위축된 모습을 보인다. 길모퉁이에서 어슬렁대다 시비가 붙을 낌새가 보이면 부리나케 도망칠 듯한 인상을 준다.실제로 세로토닌과 옥토파민은 바닷가재가 달아나야 할 때 황급히 뒤로물러서는 데 도움을 주는 꼬리 반응을 조절하기도 한다. 패배한 바닷가재는 아주 약한 자극으로도 그런 반응을 보인다. 전쟁터에서의 끔찍한 경험때문에 외상 후 스트레스 장애에 시달리는 군인이나 장기간 학대를 경험한 아동에게 놀람 반사 실험을 해 보면 거의 똑같은 반응을 보인다. 세상은 원래 불평등하다 강주헌 45"
          },
          {
            "page_number": 47,
            "text": "영역 다툼에서 패한 바닷가재가 용기를 되찾고 다시 싸움에 나설 때 승률은 어떻게 될까? 이들의 누적 기록을 통계적으로 분석해 보면 또다시 패할 가능성이 일반적인 예상보다 더 크다. 한마디로 승리를 거둔 상대가다시 승리할 가능성이 더 크다는 뜻이다. 인간 사회가 그렇듯이 바닷가재세계에서도 승자가 모든 것을 독식한다. 인간 사회에서는 상위 1퍼센트의자산 총액이 하위 50퍼센트의 자산 총액과 비슷하다. 상위 85명의 부자가하위 35억 명의 재산을 모두 합한 액수만큼 가지고 있다.11 이처럼 잔혹하고 야만적인 분배 원칙이 경제 영역에만 적용되는 것은아니다. 예를 들어 창의성이 필요한 영역에도 그대로 적용된다. 주요 과학 논문 대부분은 소수 과학자가 발표하고, 극소수 음악인이 저작권료 대부분을 가져간다. 또한 몇 안 되는 작가의 책이 판매 부수의 대다수를 차지한다. 미국에서 매년 150만 종의 책이 출간되는데, 그중 10만 부 이상팔리는 책은 500종에 불과하다. 12 클래식 음악계 사정은 더 심하다. 요즘오케스트라가 연주하는 곡 중 대다수는 단 4명의 작곡가, 즉 바흐, 베토벤, 모차르트, 차이콥스키 작품이다. 바흐는 1000편이 넘는 작품을 남겨그가 남긴 모든 악보를 손으로 옮겨 쓰려면 수십 년이 걸릴 정도지만, 자주 연주되는 작품은 극히 일부다. 다른 세 작곡가도 크게 다르지 않다. 결국 무수히 많은 클래식 음악 작곡가 중 소수의 작곡가가 쓴 작품, 그중에 く 법칙 1 어깨를 펴고 똑바로 서라 46"
          },
          {
            "page_number": 48,
            "text": "서도 소수의 작품만이 전 세계 사람들이 즐겨 듣는 클래식 음악의 거의전부를 차지한다. 이 원칙을 '프라이스의 법칙' (관련 업계 종사자 수의 제곱근에 해당하는 인원이 전체 생산성의 50퍼센트를 만들어 낸다는 내용. 예컨대 전체 종사자 수가 100명이라면 그중 10명이 전체 생산성의 50퍼센트를 담당한다- 옮긴이)이라고도 하는데,1963년 물리학자이자 과학사학자인 데릭 존 데 솔라 프라이스가 이 원칙이 과학에도 적용된다는 사실을 밝혀냈기 때문이다. 13 세로축에는 사람의수, 가로축에는 생산성이나 자원이 표시되는 L자 모양의 그래프로 표현된다. 이와 관련된 기본적인 원칙은 훨씬 오래전에 발견되었다. 20세기 초이탈리아 경제학자이자 사회학자인 빌프레도 파레토는 부의 분배에 이런원칙이 적용된다는 사실을 발견했다. 이를 '파레토 분포'라고 한다(이탈리아 전체 부의 80퍼센트를 전체 인구의 20퍼센트가 소유하는 부의 분배 구조에서 발견한 법칙으로, 80 대 20 법칙이라고도 한다- 옮긴이). 실제로 이런 불평등한 분배원칙은 정부 형태를 막론하고 지금까지 연구된 모든 사회에 적용되는 듯하다. 그뿐만 아니라 도시 인구(일부 도시에 인구가 집중), 천체의 질량(일부물질이 대부분의 질량을 차지), 단어의 빈도(500단어가 커뮤니케이션의 90퍼센트차지)에도 이 원칙은 적용된다. 이 원칙은 간혹 '마태의 원칙'이라고도 불리는데, 이는 예수 그리스도의 가장 가혹한 가르침이라 여겨지는 \"무릇 강주헌 47"
          },
          {
            "page_number": 49,
            "text": "있는 자는 받아 풍족하게 되고 없는 자는 그 있는 것까지 빼앗기리라\"(<마태복음> 25장 29절)에서 유래한 것이다. 다시 신경질적인 바닷가재로 돌아가 보자. 바닷가재가 서로 상대를 시험하며, 누가 약자이고 누가 강자인지, 누가 널찍한 보금자리를 차지할지를 결정하는 데는 오랜 시간이 걸리지 않는다. 그 결과로 형성된 서열 관계는 무척 안정적이다. 서열 싸움에서 승패가 결정되면, 승자는 더듬이를위협적으로 치켜세우고, 패자는 모래를 뻐끔뻐끔 내뿜으며 사라진다. 애초에 힘이 약한 바닷가재는 아예 서열 싸움에 끼어들지 않고 낮은 지위를감수하는 대신 팔다리를 온전하게 지키는 쪽을 택한다. 반면에 좋은 보금자리를 차지하고 안전하게 휴식을 취하며 편하게 배를 채우는 최상위 바닷가재는 틈만 나면 영역에 대한 지배권을 과시한다. 매일 다른 바닷가재를 찾아다니며 보금자리에서 쫓아내는 심술을 부린다. 그럼으로써 자신이 대장이라는 사실을 확인시켜 준다. く 모든 암컷을 독차지하는 우두머리 수컷 암컷 바닷가재도 산란과 양육 기간에는 치열하게 영역 다툼을 한다. 14 하지만 그 전에 가장 강한 수컷을 찾아야 한다. 암컷 바닷가재는 우두머리수컷을 한눈에 알아보고 본능적으로 그 수컷에게 구애 작전을 펼친다. 이 법칙 1 어깨를 펴고 똑바로 서라 48"
          },
          {
            "page_number": 50,
            "text": "는 탁월한 전략이다. 바닷가재뿐만 아니라 다른 동물의 암컷들도 이 전략을 사용한다. 그렇다고 암컷 바닷가재들이 최고의 수컷을 직접 찾아다니는 것은 아니다. 서열 싸움이 끝날 때까지 지켜보다 최후의 승자가 결정되면 그때 행동에 나선다. 이는 다른 기업들과의 경쟁을 통해 기업 가치가 결정되는 주식 시장과 비슷하다. 암컷들은 탈각 시기가 되어 껍데기가 부드러워지면 짝짓기에 관심을둔다. 그때부터 우두머리 수컷의 보금자리 주변을 어슬렁거리며 특별한향이 나는 유혹 물질을 내뿜는다. 우두머리 수컷은 강한 공격성으로 대장자리에 올랐기에 암컷의 적극적인 구애에도 짜증을 내거나 난폭한 반응을 보인다. 게다가 몸집이 크고 건강하고 힘도 세기 때문에 조심스럽게접근해야만 한다. 신경이 온통 싸움으로 가 있는 그의 관심을 짝짓기로돌리는 것이 쉬운 일은 아니다. 그런데 유혹 물질에는 우두머리 수컷을온순하게 만드는 성분이 들어 있다. 암컷 바닷가재가 계속 구애하면 우두머리 수컷의 반응도 점차 달라지고, 결국에는 우두머리 수컷이 암컷 바닷가재를 자신의 거처로 불러들인다. 이들의 로맨스는 세계적인 베스트셀러 《그레이의 50가지 그림자》 같은 소설이나 모든 사랑 이야기의 원형이라 할 수 있는 판타지 영화 <미녀와 야수>와 다를 바 없다. 강주헌 49"
          },
          {
            "page_number": 51,
            "text": "사실 동물 세계에서도 물리적인 힘만으로 차지한 권력은 불안정하다.네덜란드 동물학자 프란스 더 발은 역사적인 침팬지 연구를 통해 힘만으로는 권력을 오랫동안 유지하는 것이 불가능하다는 점을 밝혀냈다. 15 침팬지 세계에서 장기 집권에 성공한 수컷들은 육체적인 역량 못지않게 세련되고 지적인 자질을 갖추고 있다. 아무리 강력한 우두머리라도 웬만한수컷 두 놈이 힘을 합치면, 각자가 가진 힘의 4분의 3만으로도 무너뜨릴수 있다. 그래서 정상에 오랫동안 머무는 수컷은 낮은 지위에 있는 수컷들과도 좋은 관계를 유지하며 도움을 주고받는다. 또한 집단 내의 암컷과새끼들을 세심하게 배려하는 특징이 있다. 아기들에게 입을 맞추는 정치인들의 제스처는 그야말로 수백만 년의 전통을 자랑하는 수법이다. 하지만 바닷가재는 여전히 원시적이기 때문에 이런 기술이 필요 없다. く 바닷가재 이야기가 도대체 인생 법칙과 무슨 상관이 있을까? 뭔가 인간 사회와 비슷한 느낌이 있다는 것 말고도 꽤 밀접한 관계가 있다. 첫째는 바닷가재가 이런저런 모습으로 3억 5000만 년 넘게 이 땅에서 살고 있다는 사실이다. 16 3억 5000만 년은 정말 긴 시간이다. 예를 들어 공룡은6500만 년 전 멸종될 때까지 약 2억 년을 살았다. 지구에 등장한 지 30만년밖에 되지 않은 인간에게 공룡이 살던 2억 년의 시간은 짐작할 수 없는시간이다. 하지만 이렇게 오래 산 공룡도 바닷가재에게는 한때 반짝했다 법칙 1 어깨를 펴고 똑바로 서라 50"
          },
          {
            "page_number": 52,
            "text": "가 사라진 뜨내기에 불과하다. 아직 나무가 있지도 않던 3억 년 전 생명체의 뇌와 신경계는 아주 단순했다. 바닷가재는 지금도 그때의 신경계와 크게 다르지 않다. 그런데 그 단순한 뇌와 신경계에서도 사회적 지위와 계급에 대한 정보를 처리하는 신경 화학이 작동하고 있었고, 지금까지 이어지고 있다. 이는 다시 말해, 서열 구조가 생명체의 생존과 적응에 필수적이었다는 뜻이다. 이 점이 이 글의 핵심이라 할 만큼 중요한 부분이다. 마침내 사랑에 빠진 야수 앞에서 암컷 바닷가재는 껍데기를 벗고 가장약한 상태가 된다. 그래야만 짝짓기를 할 수 있기 때문이다. 어느 순간이되면 난폭하던 수컷도 다정한 연인이 되어 암컷을 향해 정액을 쏟아 낸다. 이들은 암컷 바닷가재 껍데기가 다시 단단해질 때까지 열흘에서 보름정도를 함께 지낸다(껍데기가 어떻게 단단해지는지는 아직 완전히 알려지지 않았다). 이 모든 일을 치른 후 암컷은 수정란을 잔뜩 품고 느긋한 발걸음으로자신의 원래 보금자리로 돌아간다. 그러면 주변에 있던 또 다른 암컷이우두머리 수컷을 유혹하기 시작하고 똑같은 과정이 되풀이된다. 우두머리 수컷은 최고의 사냥터를 독점하다시피 하고, 가장 안전한 보금자리를차지할 뿐만 아니라, 위풍당당한 모습으로 모든 암컷의 구애를 받는다.수컷 바닷가재가 성공해야 할 이유는 분명해진다. 강주헌 51"
          },
          {
            "page_number": 53,
            "text": "자연에 대한 몇 가지 오해 '진화는 보수적이다'라는 말은 생물학계에서 진리로 통한다. 진화는 자연이 이미 만들어 낸 것을 기초로 이루어진다는 뜻이다. 새로운 특성이 더해지고 과거의 특성이 조금 변할 수는 있지만, 대부분은 변하지 않고 그대로 남아 있다. 박쥐의 날개와 인간의 손, 고래의 지느러미는 골격 구조가 놀라울 정도로 비슷하다. 심지어 뼈의 수까지 똑같다. 진화는 아주 오래전에 이미 생리학의 기초를 완성해 놓은 것이다. 진화는 대체로 변이와 자연 선택을 통해 이루어진다. 변이(variation)는유전자 조합과 무작위적 돌연변이 등 여러 원인으로 발생한다. 그래서 같은 종이라도 개체가 각기 다르다. 자연은 오랜 기간에 걸쳐 여러 개체 중생존과 번식에 유리한 개체를 선택한다. 자연 선택설은 영겁의 시간 동안생명체에게 일어난 연속적인 변형을 설명하는 것처럼 보인다. 그런데 가장 기본적인 개념에 대한 의문이 든다. '자연 선택(natural selection)'에서'자연'은 정확히 무엇을 뜻하는 걸까? 또 동물들이 적응한다는 '환경(environment)'의 정확한 의미는 무엇일까? 자연과 환경에 대한 다양한가정이 있지만, 가정은 검증을 거쳐야 한다. 마크 트웨인 말처럼 \"우리가뭘 몰라서 곤경에 빠지는 것이 아니라, 확실히 알고 있다면 곤경에 빠지지 않으리라는 착각 때문에 곤경에 빠지는 것\"이다. く 법칙 1 어깨를 펴고 똑바로 서라 52"
          },
          {
            "page_number": 54,
            "text": "우선 '자연'을 어떤 본성을 지닌 것, 즉 정적인 것으로 가정해 볼 수 있다. 하지만 자연은 정적이지 않다. 깊이 생각하지 않아도 알 수 있는 사실이다. 자연은 정적인 동시에 역동적이다. 환경, 즉 선택하는 자연도 변한다. 도교의 핵심 개념인 음양은 이런 관계를 훌륭하게 도식화했다. 도교에서 존재(실재 혹은 현실)는 음과 양이라는, 대립하는 두 원리로 이루어진다. 음과 양은 서양어로 여성성과 남성성, 혹은 암컷과 수컷으로 번역된다. 그런데 정확히는 혼돈과 질서를 의미한다. 도교의 상징은 머리와 꼬리가 맞물린 두 마리 뱀을 감싸고 있는 원이다. 혼돈을 뜻하는 검은 뱀의머리에는 흰 점이 있고, 질서를 뜻하는 흰 뱀의 머리에는 검은 점이 있다.그렇게 표현된 이유는 혼돈과 질서가 언제나 나란히 존재하고, 서로 교체될 수 있기 때문이다. 확정된 것은 아무것도 없고, 따라서 변하지 않는 것도 없다. 태양의 순환조차 일정하지 않다. 혁명적 변화가 있으면 필연적으로 새로운 질서가 형성된다. 모든 죽음은 곧 형태의 변화를 의미한다. 자연이 정적이라는 생각은 심각한 오류를 낳는다. '자연 선택'이라고할 때 선택이라는 용어에는 '적응성(fitness)'이란 개념이 포함되어 있다.한마디로 '선택'된 것은 '적응성'이다. 적응성은 어떤 유기체가 자손을 남길 확률을 뜻한다. 자손을 남기면 시간의 흐름에 따라 유기체의 유전자가자연스럽게 전파된다. 따라서 '적응성'에서 '적응'은 환경의 요구에 유기 강주헌 53"
          },
          {
            "page_number": 55,
            "text": "체의 자질을 맞춘다는 뜻이다. 환경의 요구를 정적인 개념으로 파악하면자연이 변하지 않고 늘 같은 모습으로 있다고 생각하는 것이다. 그러면진화는 어떤 목표 지점을 향해 일직선으로 나아가는 발전이 되고, 적응은시간의 흐름에 따라 더욱더 완벽해지는 현상이 된다. 진화가 특정한 목표지점을 향해 나아가는 것이라고 주장하며 인간을 진화의 정점에 둔 정향진화설(evolutionary progress)은 자연을 정적인 것으로 생각하는 이론의부산물이다. 이 이론은 자연 선택의 종착점이 고정되어 있으며 환경에 적응하는 능력이 조금씩 개선되면 결국 자연 선택의 종착점에 이르게 된다고 설명하는데, 이는 틀린 생각이다. く 자연은 선택하는 행위자이지만 정적인 행위자는 아니다. 자연은 매번다른 식으로 행동한다. 연주곡의 악보처럼 변화무쌍하다. 어쩌면 이 때문에 음악이 자연을 모방한다고 말하는 것일지도 모른다. 어떤 종에 유리한환경이 바뀌면, 원래 환경에서 생존과 번식에 도움을 주던 특성도 달라진다. 따라서 자연 선택설은 생명체들이 자연이 설정한 특정한 목표에 자신을 정밀하게 맞추어 간다는 가설을 받아들이지 않는다. 오히려 생명체들이 자연과 함께 춤을 춘다고 말하는 편이 더 낫다. 그 춤이 목숨을 빼앗아가는 치명적인 것일 수 있지만 말이다. 루이스 캐럴이 쓴 《거울 나라의 앨리스》에 등장하는 붉은 여왕은 앨리스에게 이렇게 말한다. 법칙 1 어깨를 펴고 똑바로 서라 54"
          },
          {
            "page_number": 56,
            "text": "\"내 왕국에서는 같은 자리에 있으려면 전속력으로 달려야만 한단다.\"아무리 훌륭한 자질을 타고났다 해도 가만히 서 있는 자는 결코 승리할수 없다. 자연의 역동성은 단순하지 않다. 어떤 것은 매우 빨리 변하는데, 그 안에는 아주 천천히 변하는 것이 들어 있는 경우도 있다(음악 역시 이런 현상을자주 모방한다). 나뭇잎은 나무보다 빨리 변하고, 나무는 숲보다 빨리 변한다. 날씨는 기후보다 훨씬 변화무쌍하다. 그런데 변화가 이런 식으로 일어나는 데는 이유가 있다. 진화는 자연이 이미 만들어 놓은 것을 기초로이루어진다는 진화의 보수성을 기억하는가? 예를 들어 팔의 형태가 팔뼈의 길이와 동시에 변한다거나 손의 형태가 손가락 기능과 동시에 변한다고 생각해 보라. 그렇게 되면 진화의 보수성이 작동하지 않을 것이다. 질서 속에도 혼돈이 있고, 혼돈 속에도 혼돈이 있다. 완벽해 보이는 질서 안에도 혼돈은 있다. 가장 강력한 질서는 가장 변하지 않는 질서일 것이다.그렇다고 모두 쉽게 알아볼 수 있다는 뜻은 아니다. 나뭇잎을 보고 있으면 나무가 보이지 않고, 나무를 보고 있으면 숲이 잘 보이지 않는 것처럼말이다. 항상 실재하지만 전혀 눈에 띄지 않을 수도 있다. 까마득한 옛날부터 생명체를 지배해 온 서열 관계 역시 그런 질서 중 하나다. 강주헌 55"
          },
          {
            "page_number": 57,
            "text": "자연을 낭만적으로 생각하는 것도 잘못이다. 콘크리트 건물에 둘러싸여 부족함 없이 지내는 현대 도시인은 프랑스 인상주의 화가들의 풍경화에 등장하는 자연을 오염되지 않은 낙원이라 상상한다. 훨씬 이상적인 관점을 지닌 환경 보호 운동가들은 자연을 완벽한 조화와 균형을 갖춘 것으로 생각한다. 그래서 인간의 파괴와 약탈로부터 지켜야 한다고 주장한다.안타깝게도 코끼리피부병(피부가 점점 두꺼워지는 병으로, 전 세계 1억 명 이상의환자가 있다-옮긴이)과 그 병을 일으키는 사상충, 길이가 1미터나 되는 기생충인 메디나충, 매년 수백만 명이 감염되는 말라리아와 그 말라리아를옮기는 학질모기, 기아를 촉발하는 가뭄, 수천만 명의 목숨을 앗아 간 흑사병, 전 세계 인류를 공포에 떨게 한 에이즈도 '환경'의 일부다. 그러므로 '자연은 순전히 아름다운 것'이란 환상에 빠져서는 안 된다. 재해나 역병 역시 자연의 일부다. 그런데도 우리가 주변을 개선하여 자식들을 보호하고, 도시와 교통 시설을 만들며, 식량과 전기를 생산하는 이유는 자연에 낙원 같은 곳이 분명히 존재하기 때문이다. 따라서 대자연이 우리를멸종시키기로 작정하지 않았다면, 대자연의 섭리에 맞추어 살아가는 게더 편할 것이다. く 그렇다면 자연은 '문화적 인공물과 엄격히 구분되는 것'이라는 생각은어떨까? 혼돈과 질서가 뒤엉킨 세계에서의 질서는 오래 지속될수록 더욱 법칙 1 어깨를 펴고 똑바로 서라 56"
          },
          {
            "page_number": 58,
            "text": "더 '자연스럽게' 느껴진다. '자연'은 '선택하는 행위자'이기 때문이다. 그리고 어떤 특성이 오래 지속된다는 의미는 그것이 오랜 시간 선택을 받아오고 생명체의 중요한 구성 요소가 되었다는 뜻이다. 그 특성이 물리적인지 생물학적인지, 아니면 사회적이고 문화적인지는 중요하지 않다. 다윈주의 관점에서 가장 중요한 것은 영속성이다. 그런데 서열 구조를 사회적 특성이나 문화적 특성으로 보는 것은 적절하지 않다. 어림잡아 5억 년 동안 존재해 온 생명체의 특징이기 때문이다.그 정도 시간이라면 영원히 존재하는 것으로 보는 것이 옳다. 서열 구조는 자본주의도 아니고 공산주의도 아니다. 군산 복합체도 아니고 가부장제도 아니다. 이런 것들은 우연적이고 임의적인 문화적 인공물이며, 언제든 변할 수 있고 사라질 수 있다. 하지만 서열 구조는 인간이 만든 것이아니다. 자연이 만들어 낸 영속적인 특성에 가깝다. 서열의 변화는 일시적인 현상이지만 그렇다고 서열 구조 자체가 사라지는 것은 아니다. 생명의 탄생 이후 '우리'는 아득히 먼 옛날부터 서열 구조 속에서 살아왔다.피부와 손, 폐와 뼈를 갖기 전부터 서열을 두고 싸웠다. 서열 구조는 문화보다 자연에 더 가깝다. 지구에 나무가 등장하기 전에도 서열 구조는 있었다. 강주헌 57"
          },
          {
            "page_number": 59,
            "text": "따라서 서열 구조 내에서 자신의 위치를 파악하는 뇌의 영역은 아주 오래전에 생성된, 뇌에서 가장 원초적인 부분이다. 17 뇌는 인간의 지각과 가치, 정서와 생각, 행동을 조절하고, 의식과 무의식의 모든 면을 지배한다.그래서 패배나 실패를 경험한 인간은 서열 싸움에서 진 바닷가재와 비슷하게 행동한다. 어깨가 처지고 고개를 숙인 채 걷는다. 자신감을 잃고 의기소침해지며 마음이 약해지고 불안함을 느낀다. 상황이 나아지지 않으면 만성적인 우울증으로 발전하기도 한다. 이렇게 활기 없고 소극적인 태도 때문에 강자들의 먹잇감으로 전락하기 쉽다. 인간과 바닷가재는 행동과 경험에서만 유사한 게 아니다. 기본적인 신경 화학도 여러 부분에서똑같다. く 바닷가재의 자세와 공격성에 영향을 미치는 신경 화학 물질 세로토닌부터 살펴보자. 서열이 낮은 바닷가재의 세로토닌 수치는 비교적 낮은 편이다. 서열이 낮은 인간 역시 그렇다. 세로토닌 수치는 패배할 때마다 더낮아진다. 세로토닌 수치가 낮다는 것은 자신감이 없다는 뜻이고, 스트레스에 더 많이 노출된다는 뜻이다. 육체적으로도 더 힘들다. 서열 구조가낮을수록 수시로 뜻하지 않은 사건에 휘말리기 때문이다. 당연히 그런 사건은 대부분 좋지 않은 일이다. 인간이나 갑각류나 세로토닌 수치가 낮으면 행복감이 떨어지고, 고통과 불안이 증가하며, 질병에 걸릴 위험도 커 법칙 1 어깨를 펴고 똑바로 서라 58"
          },
          {
            "page_number": 60,
            "text": "지고, 오래 살 확률이 낮다. 서열 구조 상위 집단은 세로토닌 수치가 높고, 질병과 고통을 겪을 확률이 낮으며, 수명도 길다. 절대 소득이나 음식물 섭취량 등 다른 변수가 같아도 서열과 세로토닌 수치에 따라 양상은다르게 나타난다. 따라서 서열 구조의 중요성은 절대적이다. 지위에 따른 차이 생각과 감정이 감지하지 못하는 인간의 뇌 가장 깊숙한 곳에는 아주 원시적인 계산기가 하나 있다. 우리가 사회에서 어느 정도의 서열을 차지하고있는지 정확히 추적하고 관찰하는 장치다. 서열 계산기가 우리 서열을 1단계부터 10단계까지로 평가한다고 해 보자. 만약 당신이 1단계에 있다면 최고로 성공한 사람이다. 당신이 남성이라면 으리으리한 집을 차지하고 최고급 음식을 마음껏먹을 수 있을 것이다. 구성원은 당신의 환심을 사려고 경쟁할 것이고, 마음에 드는 배우자를 만날 확률도 높다. 또 우두머리 수컷 바닷가재처럼당신 마음을 얻으려고 경쟁하는 매력적인 암컷들이 줄을 설 것이다. 18 한편, 당신이 여성이라면 최상급 구혼자들, 예컨대 훤칠한 키에 떡 벌어진 체격을 지닌 남자, 혹은 창의적이고 믿음직하며 정직하고 너그러운남자에게 접근할 수 있다. 지배적인 위치에 있는 남성과 마찬가지로, 상 강주헌 59"
          },
          {
            "page_number": 61,
            "text": "위권 여성도 현재의 지위를 유지하거나 더 높은 지위로 올라가기 위해 치열하고 무자비하게 경쟁한다. 여성은 폭력을 쓰는 경우는 드물지만 그 대신 경쟁자를 하찮은 존재로 만들 수 있는 다양한 언어적 속임수와 전략을사용한다. 여성은 상대적으로 언어 기술에 능하다. 반면에 가장 밑바닥인 10단계에 속한 사람들은 남성이든 여성이든 마땅히 살 만한 곳이 없고, 있다 해도 누추하고 지저분하다. 굶지 않으면 다행이고, 먹더라도 형편없는 음식으로 허기를 달랠 뿐이다. 초췌한 몰골만큼 정신적으로도 피폐하다. 누구에게도 매력적이지 않아서 사랑하는 사람을 만날 기회가 없고, 있더라도 비슷한 처지에 놓인 사람들뿐이다. 몸이 약해서 병에 잘 걸리고, 노화도 빨리 찾아와 젊어서 죽을 가능성이 크다. 게다가 그의 죽음을 애도해 줄 사람도 별로 없다. 19 돈이 생겨도 거의도움이 되지 않는다. 돈을 어떻게 쓰는지 모르기 때문이다. 돈에 익숙하지 않은 사람이 돈을 제대로 쓰기란 매우 어려운 일이다. 오히려 돈 때문에 마약과 알코올, 도박 같은 위험한 유혹에 빠지기 쉽다. 오랫동안 쾌락을 박탈당한 상태로 지낸 사람에게 마약과 알코올은 더 큰 쾌락을 느끼게해 주기 때문이다. 또 돈 때문에 약탈자와 사이코패스의 표적이 되기 쉽다. 그들은 사회의 최하층에 존재하는 사람들을 이용해 이익을 취한다.서열 구조 최하층은 무섭고도 위험한 곳이다. く 법칙 1 어깨를 펴고 똑바로 서라 60"
          },
          {
            "page_number": 62,
            "text": "뇌에서 사회적 위치를 평가하는 기능을 담당하는 부분은 자신이 다른사람들에게 어떤 대우를 받는지 관찰한다. 그렇게 수집한 증거를 근거로뇌는 우리의 가치를 결정하고, 우리에게 지위를 부여한다. 동료들이 우리를 별 볼 일 없는 사람으로 여기면 세로토닌 분비가 줄어든다. 그러면 부정적인 감정을 일으키는 사건이나 환경에 신체적으로나 심리적으로 더욱강하게 반응한다. 이런 상황에서는 빠른 반응이 필요하다. 최하층에서는비상사태가 자주 일어난다. 따라서 어떤 상황에서든 생존할 준비가 되어있어야 한다. 육체적으로 민감하게 반응하고 항상 경계심을 유지하면 정신적 에너지와 체력이 빠르게 소모된다. 여기에서 말하는 민감한 반응은 흔히 '스트레스'라고 일컬어지는 것이다. 이는 심리적인 현상만을 뜻하는 것이 아니라, 부정적인 상황에서 비롯되는 제약에 대한 반사 작용을 의미하기도 한다. 최하층에 속한 사람의 뇌는 아주 사소한 사건도 최악의 사태로 이어질 수 있다고 가정한다. 게다가 주변에 좋은 친구가 별로 없어 모든 것을혼자서 처리해야 한다. 따라서 최하층에 속한 사람은 언제 일어날지 모를뜻밖의 사태에 대비해야 하고, 그것에 즉각적으로 반응하기 위해 미래를위해 남겨 둬야 할 에너지까지 쓰게 된다. 무슨 일이 일어날지 모르는 상황에서는 되도록 모든 것을 할 준비가 되어 있어야 한다. 자동차에 앉아 강주헌 61"
          },
          {
            "page_number": 63,
            "text": "가속 페달과 브레이크 페달을 동시에 힘껏 누르고 있는 상황과 다를 바없다. 지나치면 모든 것이 망가지는 법이다. 따라서 이런 비상사태가 닥치면 뇌는 면역 체계까지 가동을 중지시키고 미래를 위해 남겨 둬야 할에너지와 자원을 끌어다 쓰면서 현재의 위기를 모면하려 할 것이다. 이럴때 사람은 충동적으로 행동하게 된다.20 예컨대 오래가지 않을 거라는 사실을 알면서도 이성의 유혹에 잘 넘어가거나, 수준 낮고 지저분하며 심지어 불법적인 쾌락에 선뜻 달려들 가능성이 크다. 쾌락의 기회가 드물기에그런 기회가 생기면 일단 저지르고 본다. 그렇게 인생을 허무하게 낭비하고, 심지어 일찍 죽을 확률도 높아진다. 결국 비상사태에 대비해야 하는환경은 인생 전체를 파멸의 길로 이끈다.21 く 그러나 당신이 높은 지위에 있다면, 뇌 속의 계산기는 보금자리가 안전하고 편안하며 먹을 것도 많다는 것을 안다. 주변에 당신을 도와줄 능력있는 사람이 많다는 것 역시 계산에 포함된다. 또한 당신에게 피해를 줄사건이 일어날 확률이 낮으므로 웬만한 일은 대수롭지 않게 넘어간다. 변화를 위협이 아닌 기회로 여긴다. 세로토닌이 다량으로 분비된 덕분에 자신감 넘치고 차분한 모습을 보이며 허리를 곧게 펴고 당당한 자세를 취한다. 불안한 경계의 눈길을 거두고 여유롭게 행동한다. 현재 위치가 안전할수록 미래도 밝을 가능성이 크다. 따라서 장기적인 관점에서 생각하고, 법칙 1 어깨를 펴고 똑바로 서라 62"
          },
          {
            "page_number": 64,
            "text": "더 나은 내일을 위한 계획에 집중한다. 좋은 기회가 많으므로 눈앞의 작은 이익을 위해 충동적으로 행동하지 않는다. 더 큰 만족을 위해 작은 만족을 참을 수도 있다. 신뢰할 수 있고 사려 깊은 시민으로 인정받을 수 있다. 뇌는 어떻게 망가지는가 그런데 때때로 뇌의 계산기가 제대로 작동하지 않을 수 있다. 수면과 식사가 불규칙할 때 계산 기능이 장애를 일으키는 경우가 많다. 불확실한상황을 만나면 계산기가 혼란에 빠진다. 몸은 무수히 많은 부분이 연결되어 있어서 완벽하게 준비된 오케스트라처럼 유기적으로 작동해야 한다.모든 부분이 각자의 역할을 제때 제대로 해내야 한다. 그렇지 않으면 소음과 혼란이 발생한다. 규칙적인 활동이 필요한 것도 이 때문이다. 우리가 매일 반복하는 일상적인 행위는 자동화되어야 한다. 안정되고 신뢰할만한 습관으로 자리 잡혀야 한다는 뜻이다. 그래야 일상적인 행위에서 복잡성이 줄어들어 단순해지고 예측 가능성이 커진다. 이런 현상은 어린아이의 모습에서 분명히 확인할 수 있다. 식사와 수면을 일정한 시간에 하는 아이는 즐겁고 신나게 행동하지만, 수면과 식사 시간이 들쑥날쑥한 아이는 불평하고 짜증 내는 경우가 잦다. 강주헌 63"
          },
          {
            "page_number": 65,
            "text": "그래서 내가 내담자를 만나 가장 먼저 하는 질문은 수면에 대한 것이다. 일반적으로 사람들이 잠을 깨는 시간에 일어나는지, 매일 비슷한 시간에 잠을 자는지 묻는다. '그렇지 않다'라고 대답하면, 같은 시간에 일어나는 습관부터 들이라고 충고한다. 매일 밤 같은 시간에 잠자리에 드는것은 덜 중요하다. 하지만 같은 시간에 잠을 깨는 습관은 필요하다. 일상이 규칙적이지 않으면 불안증과 우울증도 잘 치료되지 않는다. 부정적인감정을 조절하는 시스템은 적절히 반복되는 하루의 생체 리듬과 밀접한관계가 있다. 두 번째로 아침을 챙겨 먹는지 묻는다. 나는 내담자에게 잠을 깨면 최대한 빨리 아침을 먹으라고 말한다. 지방과 단백질이 풍부한 식단이 좋다. 단순 탄수화물이나 당분이 많은 음식은 흡수가 빨라 혈당이 급격히높아졌다가 뚝 떨어지기 때문에 멀리하는 편이 좋다. 특히 불안증과 우울증이 있는 사람은 기본적인 스트레스 지수가 높다. 공복 상태에서 복잡한일이나 신체 활동을 하면 인슐린이 과도하게 분비된다. 인슐린은 혈당을일정하게 유지해 주는 호르몬으로, 혈류 속에 인슐린이 증가하면 혈당을완전히 빨아들인다. 그러면 저혈당 상태에 빠지면서 정신 생리학적으로불안정한 상태가 된다.22 그런 상태가 온종일 지속된다. 이런 시스템 오작동은 잠을 자기 전까지는 정상으로 돌아가지 않는다. 나는 불안증에 시달 く 법칙 1 어깨를 펴고 똑바로 서라 64"
          },
          {
            "page_number": 66,
            "text": "리는 내담자가 일정한 수면 스케줄을 지키고 아침을 먹는 것만으로도 정상 범주로 돌아오는 경우를 많이 봤다. 다른 나쁜 습관도 뇌 속 계산기의 정확성을 떨어뜨릴 수 있다. 생물학적으로 완전히 밝혀지지 않은 원인 때문에 뇌 속 계산기가 망가질 때도있다. 나쁜 습관 때문에 복잡한 양성 순환 고리(positive feedback loop : 출력이 입력을 늘리는 과정이 반복돼 출력과 입력이 점점 커지는 방향으로 진행되는 순환 작용 - 옮긴이)가 작동하면서 계산기 기능이 떨어지기도 한다. 양성 순환고리는 마이크, 앰프, 스피커처럼 기본적으로 입력 탐지기, 증폭기, 출력장치로 구성된다. 어떤 신호가 입력 탐지기(마이크)에 포착되어 증폭기(앰프)로 인해 확대된 형태로 전달(스피커)된다고 상상해 보자. 여기까지는 특별히 문제가 없다. 그런데 입력 탐지기가 이미 확대된 출력을 다시 탐지해서 증폭기로 보내고, 증폭기가 그것을 다시 증폭하고, 출력기가 전달하게 되면 문제가 생긴다. 이런 식으로 증폭이 무한 반복되면 상황이 통제할 수 없는 지경으로 악화하기 때문이다. 공연장 스피커에서 귀청이 찢어질 만큼 큰 소음이 나서 깜짝 놀란 경험이 대부분 있을 것이다. 이것이 바로 양성 순환 고리가 만들어 낸 현상이다. 마이크가 소리를 앰프에 전달하고 스피커가 그 소리를 내보낸다. 그런데 마이크가 스피커 가까이 있거나 소리가 너무 크면 그 소리가 다시 강주헌 65"
          },
          {
            "page_number": 67,
            "text": "마이크에 포착되어 음향 장치를 통과하게 된다. 그러면 소리가 과도하게증폭되고, 그런 상황이 계속되면 견디기 어려울 정도의 큰 소리가 나서자칫하면 스피커가 망가질 수 있다. 인간의 삶에서도 이처럼 파괴적인 순환 작용이 빈번하게 일어난다. 이런 현상은 보통 정신 질환으로 분류되지만, 꼭 정신적인 문제와 관련이있는 것은 아니다. 정신적인 것과는 전혀 상관없는 상황에서 일어나는 경우도 많다. 알코올이나 기분에 영향을 주는 약물에 중독되는 현상이 가장대표적인 양성 순환 고리 과정이다. 가령 술을 즐기는 사람이 있다고 해보자. 서너 잔을 마시면 혈중 알코올 농도가 증가해 기분이 좋아진다. 특히 알코올 의존증에 대한 유전적 요인이 있는 사람이라면 더욱 크게 영향을 받는다.23 문제는 기분 좋은 상태가 혈중 알코올 농도가 상승하는 동안에만 유지된다는 점이다. 그래서 좋은 기분을 유지하려면 술을 계속 마셔야 한다. 알코올 섭취가 중단되면 혈중 알코올 농도가 떨어지기 시작한다. 몸에 들어온 알코올은 분해 과정에서 다양한 독성 물질로 변한다. 또한 알코올 금단 증상도 시작된다. 술을 마시는 동안 억눌리던 불안한 기분이 술기운이 떨어지면 더 크게 느껴지기 때문이다. 숙취도 일종의 알코올 금단 증상이다. 금단 증상은 음주를 중단한 직후부터 시작된다. 훈훈한 기분을 유지하고 불쾌한 후유증을 피하고 싶다면, 집에 있는 술병을 く 법칙 1 어깨를 펴고 똑바로 서라 66"
          },
          {
            "page_number": 68,
            "text": "다 비울 때까지, 혹은 술집이 문을 닫고 돈이 바닥날 때까지 술을 계속 마시면 된다. 술을 퍼마신 다음 날 지독한 숙취가 밀려온다. 이 정도에서 끝난다면그나마 다행이다. 아침에 술을 몇 잔 더 마시면 숙취가 '치유'된다는 걸알면 그때부터 진짜 문제가 시작된다. 물론 이런 식의 치유는 일시적으로금단 증상을 약간 뒤로 미루는 것일 뿐이다. 숙취의 고통이 견디기 힘들정도라면 단기적으로 쓸 수는 있다. 여하튼 어떤 사람이 과음한 다음 날서너 잔을 다시 마셔 숙취를 치유한다면 그는 이미 알코올 의존증 환자다. 양성 순환 고리가 고착되면 약이 오히려 질병의 원인이 되는 경우가많다. 알코올 의존증도 이런 조건에서, 즉 양성 순환 고리가 활성화한 상황에서 쉽게 나타날 수 있다. 광장 공포증 같은 불안 장애에 시달리는 사람들에게도 비슷한 현상이나타난다. 광장 공포증 환자는 외출을 두려워한다. 광장 공포증도 양성순환 고리의 결과물이다. 광장 공포증의 가장 큰 요인은 공황 발작이다.광장 공포증은 타인에게 의존하는 삶을 살아온 중년 여성에게 특히 많이나타나는 증상이다. 그들은 대체로 아버지에게 전적으로 의존하는 삶을살다가 곧바로 권위주의적 성향의 연상 남편이나 남자 친구에게 의존하 강주헌 67"
          },
          {
            "page_number": 69,
            "text": "는 관계로 넘어간 경우가 많다. 독립된 존재로 살던 시간이 아주 짧거나거의 없다. 이런 여성이 예상하지 못한 특별한 사건을 겪으면 몇 주 내에 광장 공포증이 나타난다. 예상하지 못한 사건의 가장 흔한 예는 심장 박동 수가급격히 올라가는 등 갑작스러운 신체적 변화다. 폐경기 여성들에게서 특히 자주 일어나는데, 심리적인 반응에 영향을 미치는 호르몬의 균형이 깨지는 시기이기 때문이다. 심장 박동 수가 급격히 달라지면, 심장 마비에대한 걱정과 공개적인 장소에서 괴로워하는 모습을 보이는 것에 대한 걱정이 동시에 생긴다. 죽음과 사회적 굴욕은 인간이 느끼는 가장 기본적인공포다. 특별한 사건의 다른 예로는 결혼 생활의 불화나 배우자의 질병혹은 죽음이 있다. 또 친한 친구의 이혼이나 입원이 원인이 되기도 한다.이런 사건들은 대체로 죽음과 사회적 평가에 대한 두려움을 크게 키운다.24 く 만약 예상하지 못한 사건으로 충격을 받았지만 아직 광장 공포증이 발현되지 않은 어떤 여인이 쇼핑센터에 갔다고 해 보자. 주차장에 빈자리가없어 주차하기가 쉽지 않다. 그 때문에 스트레스는 더 심해진다. 불쾌한일을 겪은 후 마음속에서 떠나지 않던 부정적인 생각이 수면 위로 떠오른다. 불안감이 밀려오고 심장 박동이 빨라진다. 그녀는 얕고 빠르게 가쁜 법칙 1 어깨를 펴고 똑바로 서라 68"
          },
          {
            "page_number": 70,
            "text": "숨을 몰아쉬기 시작한다. 심장이 두근거리는 게 느껴지면서 심장 마비가올지도 모른다고 걱정하기 시작한다. 불안감은 더욱 커진다. 그녀는 더욱더 얕게 호흡하는 까닭에 혈액 내 이산화탄소 수치가 높아진다. 두려움이가중되며 심장 박동 수가 올라간다. 긴박한 상황을 인지하면서 그녀의 심장 박동 수는 더욱더 올라간다. 팍! 양성 순환 고리가 본격적으로 작동해 불안감이 공황(恐慌)으로 바뀌는 순간이다. 공황 상태는 엄청난 두려움으로 인한 극심한 위협에 대응하기 위해 설계된 다른 뇌 체계에 의해 통제된다. 그녀는 몸에 나타나는 징후에 압도되어 황급히 응급실로 향한다. 응급실에 도착했지만 불안감에휩싸인 채 오랫동안 기다린 후에야 심장 기능을 검사받는다. 아무런 이상이 없다는 결과가 나왔음에도 그녀는 좀처럼 안정을 되찾지 못한다. 이처럼 거북한 경험이 완전한 광장 공포증으로 발전하려면 추가적인순환 고리가 필요하다. 얼마 후 그녀에게 쇼핑센터에 가야 할 일이 생긴다. 지난번 쇼핑센터 주차장에서 있던 일이 떠오르자 갑자기 불안해지기시작한다. 그래도 쇼핑센터로 향한다. 쇼핑센터가 가까워지자 심장이 두근거리는 게 뚜렷이 느껴진다. 뒤이어 불안과 걱정이 밀려온다. 공황 상태에 빠지지 않으려고 쇼핑센터 가는 것을 포기하고 집으로 돌아간다. □러나 그녀 뇌 속의 불안 체계는 그녀가 쇼핑센터를 회피한 것으로 해석하 강주헌 69"
          },
          {
            "page_number": 71,
            "text": "고, 쇼핑센터 방문은 무척 위험한 짓이라고 결론짓는다. 우리의 불안 체계는 무척 실리적이어서, 우리가 멀리하고 회피하는 것은 위험한 것으로간주한다. 그런 추정의 근거는 '우리가 회피했다'라는 사실이다. 따라서 쇼핑센터에는 '매우 위험한 곳'이란 꼬리표가 붙는다. 아니면,그녀 자신에게 '쇼핑센터도 못 가는 연약한 존재'라는 꼬리표가 붙는다.하지만 아직은 큰 문제가 아니다. 쇼핑할 곳은 다른 곳에도 있기 때문이다. 그러나 근처의 슈퍼마켓이 쇼핑센터와 비슷한 분위기여서 유사한 반응을 일으킨다면, 그곳에서도 금방 뒤돌아설 것이다. 그러면 그 슈퍼마켓도 같은 범주로 분류된다. 다음에는 길모퉁이 상점, 다음에는 버스와 택시와 지하철이 차례로 '가까이하기에는 너무 위험한 곳'으로 분류된다.곧 모든 곳이 위험한 곳이 된다. 결국 그녀는 집마저 두려워하는 광장 공포증 환자가 되고, 집에서도 도망치고 싶어질 것이다. 하지만 집을 떠날수는 없으므로 방에 처박혀 꼼짝도 하지 않는다. 불안감에서 비롯된 회피는 불안감을 일으키는 모든 것에서 멀어지게 만든다. 그로 인해 자아는갈수록 작아지고, 위험한 세상은 점점 확대된다. く 뇌와 몸과 사회는 상호 작용하며 양성 순환 고리에 휘말릴 수 있다. 예컨대 우울증을 앓는 사람이 자신을 쓸모없고 거추장스러운 존재, 슬픔에짓눌려 힘겨워하는 존재로 느끼기 시작하면, 친구나 가족과의 접촉을 피 법칙 1 어깨를 펴고 똑바로 서라 70"
          },
          {
            "page_number": 72,
            "text": "한다. 그러면 더욱 고립되고 외로워지므로 쓸모없고 거추장스러운 존재라는 기분을 떨쳐 내기가 어렵다. 그 결과 외부와의 접촉을 더욱더 피하게 된다. 이런 식으로 우울증은 점점 심해져 간다. 매우 깊은 정신적 상처, 즉 정신적 외상을 겪었다면 그 상처가 축소되고 줄어들기보다는 더크고 깊은 상처로 발전할 가능성이 크다. 유년기와 청소년기에 잔혹하게학대받은 경험이 있는 사람들에게서 자주 확인되는 현상이다. 그들은 불안해지면 쉽게 냉정을 잃는다. 또한 도전과 반발로 오해받을지도 모른다는 걱정에 고개를 푹 숙이고 상대와 눈을 마주치지 않으려 한다. 학대에서 비롯된 상처(낮은 지위와 자신감 하락)는 학대가 끝난 후에도 지속될 수 있다.25 어렸을 때 괴롭힘을 당한 사람이 자라서 큰 성공을 거두어 상당히 높은 지위에 올랐다고 해 보자. 하지만 그는 성공의 기쁨을 제대로 누리지 못한다. 과거 암울한 현실에 적응하는 데 필요하던 생리적반응이 이제는 역효과를 내기 때문이다. 그들은 습관적으로 자신을 나약한 사람으로 간주한다. 그로 인해 불필요하게 스트레스와 불안감에 시달린다. 방어적인 자세가 몸에 배어 어른들 세계에서도 따돌림과 괴롭힘의대상이 되기 쉽다. 이때 가해자들은 일반적인 기준에서 성공하지 못한 사람들이다. 과거의 학대가 남긴 심리적 상처 때문에 성인이 된 후에도 학대받을 가능성이 큰 것이다. 하지만 상식적으로 생각할 때 그들이 학대당 강주헌 71"
          },
          {
            "page_number": 73,
            "text": "할 이유는 없다. 다양한 교육과 경험을 통해 지적으로 성숙해졌고, 예전에 살던 곳에 살지 않으며, 객관적인 지위도 향상되었기 때문이다.. 허리를 세우고 가슴을 펴야 하는 이유피해자들이 괴롭힘을 당하는 이유 중 하나는 맞서 싸울 '힘'이 없기 때문이다. 상대보다 신체적으로 약한 사람들이 괴롭힘을 많이 당한다. 어린아이들이 겪는 괴롭힘의 가장 흔한 원인도 체격 차이다. 일곱 살짜리는 아무리 힘센 녀석이라도 열 살짜리를 이길 수 없다. 하지만 성인의 세계에서 는 이런 힘의 차이가 사라진다. 체격이 어느 정도 비슷해진 이유도 있지만, 성인이 된 후 물리적인 위해를 가하는 사람은 엄한 처벌을 받기 때문이다(남녀의 차이는 예외인데, 일반적으로 남자가 여자보다 더 크고 힘이 세다). く 그런데 괴롭힘을 당하는 가장 흔한 이유는 맞서 싸울 '생각'이 없기 때문이다. 이는 기질적으로 동정심이 많고 자기희생적인 사람에게서 주로나타나는 현상이다. 특히 저항을 부정적으로 생각하는 사람, 혹은 가학적성향을 지닌 사람을 맞닥뜨릴 때 그에 따른 고통을 묵묵히 받아들이는 사람 등이 이에 속한다. 잘 우는 아이일수록 괴롭힘을 당하는 일이 많은 것처럼 말이다.26 또 공격적인 행동은 무조건 잘못된 행동이라고 생각하는사람들 역시 피해자가 될 가능성이 크다. 그들은 합당한 분노의 감정 역 법칙 1 어깨를 펴고 똑바로 서라 72"
          },
          {
            "page_number": 74,
            "text": "시 비도덕적이라 생각한다. 실제로 내가 만나 본 내담자 중 폭압적 성향이나 과도한 경쟁심에 예민하게 반응하는 사람들은 그런 성향과 관련된모든 감정을 억누르는 경우가 많았다. 그런 사람은 대체로 화를 잘 내고간섭이 심한 아버지 밑에서 성장했다. 심리 작용은 결코 일차원적으로 일어나지 않는다. 분노와 공격성은 잔혹 행위와 대혼란을 초래할 무서운 잠재력을 지니고 있다. 하지만 그와 동시에 갈등과 불확실성과 위험이 가득한 시기에도 억압에 맞서고 진실을 말하며 결연히 전진할 수 있는 원초적인 힘도 가지고 있다. 분노와 공격성의 장점과 단점은 이렇게 상쇄된다. 동정적이고 자기희생적인 성향이 강한 사람, 순진해서 남에게 쉽게 이용당하는 사람은 자신의 공격성을 엄격한 도덕적 잣대로 제한하기 때문에 자신을 지키는 데 필요한 정의로운 분노마저 표출하지 못한다. 예컨대당신이 누군가를 물어뜯을 수 있다면, 물어뜯을 일은 일어나지 않는다.공격성과 폭력성을 적절하게 사용할 수 있으면 공격 능력을 실제로 사용할 일은 오히려 줄어들기 때문이다. 부당한 일을 당했을 때 초기부터 단호히 거부하고 의사를 분명하게 밝히면 가해자는 심리적으로 위축되고행동에도 제약을 받는다. 폭력성은 한번 나타나면 거침없이 확대되는 특성이 있다. 능력이 없고 힘이 부족해서 어쩔 수 없이 자신을 지키지 못하 강주헌 73"
          },
          {
            "page_number": 75,
            "text": "는 사람과 마찬가지로 적절한 반응을 보이지 않아서 자신의 영역을 지키지 못하는 사람 역시 쉽게 착취 대상이 되기 마련이다. 착하고 순진한 사람들은 일반적으로 단순한 몇몇 격언을 생각과 행동의 지침으로 삼는다. 예컨대 '인간은 기본적으로 선하다', '진심으로 남을해치려 하는 사람은 없다', '물리적인 힘을 앞세우는 것은 어떤 경우에도옳지 않다' 등이다. 하지만 이런 격언들은 뼛속까지 악의적인 사람 앞에서 무참히 무너진다.27 게다가 애초부터 남을 해치려고 작정한 사람은 이처럼 순진하게 생각하는 사람을 먹잇감으로 삼는 데 능하기 때문에 이런믿음은 자신을 괴롭혀 달라고 악마를 불러들이는 초대장이나 다름없다.그런 상황에 부닥치면 '인간은 기본적으로 선하다'라는 유형의 격언은 바뀌어야 한다. 심리 상담 과정에서 만난 내담자들 중에는 선한 사람은 절대 화를 내면 안 된다고 생각하는 이가 많다. 그때마다 나는 그들이 억울한 피해자가 될 수밖에 없는 냉혹한 현실에 눈을 뜰 수 있도록 조치를 취한다. く 괴롭힘을 당하는 걸 좋아하는 사람은 없다. 그러나 많은 사람이 주변의괴롭힘을 꽤 오랜 시간 견뎌 낸다. 나는 그들이 느끼는 억울함은 다름 아닌 화가 난 상태라는 것을 알려 준다. 화가 난다는 것은 어떤 조치를 취해야 한다는 신호다. 행동으로 옮기지는 않더라도 말로라도 자신의 의사를 법칙 1 어깨를 펴고 똑바로 서라 74"
          },
          {
            "page_number": 76,
            "text": "표현해야 한다. 다음 단계에서는 그런 행동이 개인적 차원에서는 물론이고 사회적 차원에서도 가해 행위 확대를 막는 방법의 하나라고 생각하도록 유도한다. 어떤 관료주의 체제든 그 안에는 수준 낮은 권위주의자가많다. 그들은 오로지 자기의 권한을 과시하고 강화하려는 목적으로 쓸데없는 규제와 절차를 만들어 낸다. 그런 부당한 행동 때문에 주변 사람들은 고통을 받는다. 그런데 그런 부당함으로 인한 피해를 표현하면 그들의병적인 권위 의식은 제한받는다. 이렇게 자신을 적극적으로 지키려는 개개인의 의지가 있을 때 우리 모두 타락한 사회의 피해자로 전락하는 것을막을 수 있다. 착한 사람들은 자신도 화를 낼 수 있다는 사실을 알게 되면 큰 충격을받는다. 때로는 그 충격에서 헤어나지 못하는 사람도 있다. 가장 대표적인 예가 외상 후 스트레스 장애를 겪는 마음 여린 신병들이다. 신병들은자신에게 닥친 사건보다 본인이 행한 사건 때문에 불안 장애에 시달린다.그들은 생사가 걸린 극단적인 전투 상황에서 괴물처럼 반응한 뒤 자신에게 그런 폭력성이 있었다는 사실을 깨닫고는 절망한다. 전혀 이상한 일이아니다. 그들은 세상의 모든 가해자는 자신과는 완전히 다른 사람들이라생각해 왔을 것이다. 또 그들은 자신에게 남을 억압하고 괴롭히는 능력이나 자신의 의사를 강력하게 주장할 능력이 있다는 사실을 전혀 의식하지 강주헌 75"
          },
          {
            "page_number": 77,
            "text": "못했을 것이다. 내가 만난 내담자 중에는 악의적인 표정만 봐도 히스테리성 경련을 일으킬 만큼 심각한 공포에 오랫동안 시달려 온 사람들이 있었다. 그들은 대체로 과보호 가정, 즉 끔찍한 것은 전혀 허용되지 않고 모든것이 멋진 동화 속 나라처럼 꾸며진 가정에서 자란 사람들이었다. 착하고 순진하던 사람이 현실의 냉혹함을 깨닫게 되면, 즉 자기 내면에사악하고 극악무도한 씨앗이 있으며 자신도(적어도 잠재적으로는) 위험한 존재라는 사실을 깨닫게 되면, 스스로를 짓누르던 두려움이 줄어든다. 그와동시에 자존감이 높아진다. 그때부터 억압에 저항하기 시작한다. 자신도무서운 존재라서 저항하고 시련을 견뎌 낼 능력이 있다고 확신한다. 또한자신도 무시무시한 괴물로 변해 마음속에 묻어 둔 원한을 파괴적인 욕망으로 바꿀 수 있다는 걸 알았기 때문에 어떤 억압에도 맞설 수 있고 당연히 맞서야 한다고 생각한다. 다시 한번 말하지만 대혼란과 파괴를 야기하는 능력과 원만하고 친화적인 인품은 다른 점이 거의 없다. 이것은 가장이해하기 어려운 삶의 진실 중 하나다. く 당신은 어쩌면 보잘것없고 변변하지 못한 삶을 살고 있을 수도 있고,그렇지 않을 수도 있다. 지금까지 지질하게 살았다고 해서 남은 인생을계속 그렇게 살 필요는 없다. 세상 모든 나쁜 습관을 다 가진 사람일 수도있고, 그렇지 않은 사람일 수도 있다. 나쁜 자세를 타고났더라도, 집에서 법칙 1 어깨를 펴고 똑바로 서라 76"
          },
          {
            "page_number": 78,
            "text": "나 학교에서 구박받고 괴롭힘을 당했더라도 계속 그렇게 살 이유는 없다.28 상황은 끊임없이 바뀐다. 만약 당신이 싸움에서 진 바닷가재처럼 축늘어진 자세로 다니면 사람들은 당신을 지위가 낮은 사람이라고 생각할것이다. 인간과 갑각류가 모두 가지고 있는, 뇌 속 가장 깊숙한 곳의 서열계산기도 당신의 서열 순위를 낮게 평가할 것이다. 그러면 뇌에서 나오는세로토닌의 양이 줄어든다. 행복감이 떨어지고, 불안감과 슬픔은 커진다.당당하게 자기 목소리를 내야 할 때 패배를 인정하고 뒤로 물러서게 된다. 좋은 사람들과 함께하고 최고의 기회를 얻으며 건강하고 매력적인 배우자를 만날 확률도 줄어든다. 미래에 대한 희망이 없어서 알코올을 남용할 가능성이 커지고, 심장 질환이나 암, 치매에 걸릴 가능성도 커진다. 어느 면으로 보나 좋은 결과로 이어지는 경우는 거의 없을 것이다. 상황이 끊임없이 바뀌듯 당신도 변할 수 있다. 앞서 말한 '양성 순환 고리'는 효과에 효과를 더하기에, 부정적인 방향으로 작용하면 파괴적인 역효과를 낳을 수 있지만, 그와 반대로 엄청난 성공의 원동력이 될 수도 있다. '일단 하나를 얻는 데 성공했다면 더 많은 것을 얻을 것이다!' 이는 바로 프라이스의 법칙과 파레토 분포가 증명하는 또 하나의 희망적인 교훈이다. 개인적이고 주관적인 영역에서도 긍정적인 순환 고리가 강주헌 77"
          },
          {
            "page_number": 79,
            "text": "작동할 수 있다. 몸짓 언어 변화에 따른 심리 변화가 대표적인 예다. 심리실험 참가자에게 얼굴 근육을 한 번에 하나씩 움직여 슬픈 표정을 지어달라고 요청하고 심리 상태를 확인하면, 그런 표정을 짓는 과정에서 더슬퍼졌다고 대답한다. 반대로 얼굴 근육을 하나씩 움직여 행복한 표정을지어 달라고 요청하고 심리 변화를 확인하면, 그런 표정을 짓는 과정에서더 행복해졌다고 대답한다. 감정은 대체로 몸으로 표현되고, 그 표현 때문에 증폭되거나 줄어들 수 있다.29 몸짓 언어와 같은 양성 순환 고리는 개인적 영역을 넘어 사회적 영역에서도 일어날 수 있다. 자세가 나쁜 사람들은, 예를 들어 가슴을 웅크리고고개를 숙인 채 다니는 이들은 주변 사람들에게 왜소하고 자신감 없는 것으로 보일 뿐 아니라 자신도 의기소침하고 무기력한 느낌이 들게 된다(이론적으로 이런 자세는 등 뒤에서의 공격을 대비하는 자세다). 문제는 주변 사람들반응 때문에 무력감이 더욱 증폭된다는 것이다. 인간도 바닷가재처럼 자세와 겉모습으로 상대를 평가한다. 따라서 패배자의 자세를 하고 있으면사람들도 당신을 패배자로 취급한다. 반대로 당신이 허리를 쭉 펴고 당당한 자세를 하고 있으면 사람들 역시 당신을 다르게 보고 그것에 맞게 대우한다. 이쯤에서 이런 반론이 나올 만하다. く 법칙 1 어깨를 펴고 똑바로 서라 78"
          },
          {
            "page_number": 80,
            "text": "'밑바닥은 분명히 있고, 밑바닥에 속한 사람들도 분명히 있다. 이런 위치에서 자세를 바꾸는 것만으로는 변화를 기대할 수 없다. 내가 만약 가장 밑바닥에 있는 사람인데 똑바로 서서 위압적인 모습을 보인다면, 나를다시 끌어내리려는 사람들의 관심만 끌 뿐이다.' 충분히 일리가 있다. 그러나 어깨를 펴고 똑바로 선다는 것은 겉모습에만 관련된 법칙이 아니다. 우리는 몸뚱이로만 이루어진 존재가 아니라 정신적 존재이기도 하다. 몸을 똑바로 하라는 말에는 정신 역시 똑바로 하라는 요구가 들어 있다. '똑바로 선다'는 것은 '존재'의 부담을 자진해서받아들인다는 뜻이다. 우리가 삶의 요구에 자발적으로 응답하면 신경계가 완전히 다른 식으로 반응한다. 예컨대 재앙 앞에서 얼어붙지 않고 적극적으로 도전한다. 만약 용을 만난다면 겁에 질려 움츠러드는 것이 아니라, 오히려 용이 모아 둔 황금을 찾아 나선다. 더 높은 서열을 차지하기위해 당당하게 앞으로 나서고, 자신의 영역을 지키고 키우고 개선하려는의지를 보인다. 이런 모든 변화가 물리적 재구성이나 개념적 재구성을 통해 현실적으로 또 상징적으로 구체화된다. 어깨를 펴고 똑바로 선다는 것은 두 눈을 크게 뜨고 삶의 엄중한 책임을 다하겠다는 의미다. 어깨를 펴고 똑바로 선다는 것은 혼돈을 질서로바꾸기 위해 적극적으로 노력하겠다는 의지의 표현이다. 자신의 약점이 강주헌 79"
          },
          {
            "page_number": 81,
            "text": "무엇인지 알고 그것을 기꺼이 받아들이며, 인간의 유한성과 죽음을 모르던 어린 시절의 낭만이 끝났음을 인정하겠다는 뜻이다. 또한 생산적이고의미 있는 현실을 만들기 위해 어떠한 희생도 감수하겠다는 뜻이기도 하다(고대의 언어로 말하면, 하나님을 기쁘게 할 수 있다면 어떤 행동이라도 하겠다는뜻이다). 어깨를 펴고 똑바로 선다는 것은 방주를 지어 홍수로부터 세상 사람들을 지키고, 폭정으로 고통받는 사람들을 이끌고 사막을 건너겠다는 의미다. 안락하고 편안한 집을 떠나겠다는 뜻이고, 과부와 어린아이를 무시하는 사람들에게 예언을 전하겠다는 의미다. 어깨를 펴고 똑바로 선다는 것은 옳은 것과 편한 것이 충돌하는 지점에서 십자가를 짊어지겠다는 뜻이다. 폭압적이고 엄격해서 죽은 것과 다름없는 질서를 원래의 출발점인 혼돈으로 되돌리겠다는 뜻이며, 그 결과로 닥치는 불확실함을 견뎌 냄으로써 궁극적으로 더 의미 있고 더 생산적이고 더 좋은 질서를 만들겠다는의미다. く 따라서 자세부터 반듯하게 바로잡아야 한다. 구부정하고 웅크린 자세를 당장 버려라. 당신 생각을 거침없이 말하라. 바라는 것이 있으면 그런권리를 가진 사람처럼 당당하게 요구하라. 다른 사람들이 가진 권리만큼나에게도 그런 권리가 있다고 생각하라. 허리를 쭉 펴고 정면을 보고 걸 법칙 1 어깨를 펴고 똑바로 서라 80"
          },
          {
            "page_number": 82,
            "text": "어라. 좀 건방지고 위험한 인물로 보여도 괜찮다. 세로토닌이 신경 회로를 타고 충분히 흐를 것이고, 그러면 두려움도 사라질 것이다. 그 결과 당신 자신은 물론 많은 사람이 당신을 유능한 실력자라고 생각하게 된다. 최소한 그 반대로 생각하지는 않을 것이다. 이런 긍정적인 반응 덕분에 불안감이 줄어들기 시작한다. 사람들이 주고받는 대화에서 그들의 사회적 지위를 짐작할 만한 단서를 찾아내기가 쉬운데, 당신의 대화역시 어색하게 중단되는 일 없이 매끄럽게 이어지게 된다. 많은 사람과좋은 관계를 맺고, 그들에게 긍정적인 인상을 남길 기회가 늘어난다. 그결과 당신에게 좋은 일이 일어날 확률이 높아지고, 실제로 좋은 일이 생기면 자신감도 커진다. 자신감과 용기를 찾은 당신은 자신의 약점과 강점을 있는 그대로 받아들이고, 더 나은 사람이 되기 위해 좁고 험한 길이라도 마다하지 않을 것이다. 사랑하는 사람이 큰 병에 걸리거나 부모님이 돌아가시더라도 그 아픔을 견뎌 낼 수 있을 것이다. 절망의 늪에 빠진 사람들에게 용기와 힘을북돋워 줄 수도 있을 것이다. 또 대담해진 당신은 삶이라는 항해를 새롭게 시작하고 당신에게 주어진 정의로운 운명의 길을 걸을 것이다. 이때당신이 찾은 삶의 의미는 죽음이라는 절망 앞에서도 흔들리지 않을 것이다. 강주헌 81"
          },
          {
            "page_number": 83,
            "text": "이제 당신은 삶에서 피할 수 없는 무거운 짐을 기꺼이 짊어지면서도 그속에서 기쁨을 찾을 수 있을 것이다.싸움에서 승리한 바닷가재를 기억하라. 바닷가재는 3억 5000만 년 동안 이어져 온 삶의 지혜를 알고 있다. 똑바로 서라! 가슴을 펴고! < 법칙 1 어깨를 펴고 똑바로 서라 82"
          },
          {
            "page_number": 84,
            "text": " 강주헌 83"
          },
          {
            "page_number": 85,
            "text": "< 법칙 1 어깨를 펴고 똑바로 서라 84"
          },
          {
            "page_number": 86,
            "text": "법칙 2 당신 자신을도와줘야 할 사람처럼 대하라 왜 처방받은 약을 먹지 않는가? 100명이 똑같은 약을 처방받는다고 해 보자. 그러면 어떤 일이 생길까?일단 3분의 1은 아예 약국에도 들르지 않는다.30 나머지 67명 중 절반은약을 받아 가기는 하지만 제대로 복용하지 않는다. 복용량을 지키지도 않고 예정보다 일찍 약을 끊는다. 약을 전혀 먹지 않는 사람도 있다. 의사와 약사는 무심한 환자들을 탓한다. 자기들이 할 일은 말을 물가에데려가는 것까지라는 것이다. 그런데 심리학자는 좀 다르다. 임상 심리학자는 내담자가 지시를 따르지 않았을 때 그 원인이 내담자가 아니라 본인에게 있다고 생각하도록 교육받는다. 그래서 내담자가 지킬 수 있는 처방 강주헌 85"
          }
        ]
      }
    ]
  },
  "summaries": {
    "page_summaries": [],
    "chapter_summaries": []
  }
}